const faqConstants = [
  {
    question: '비밀번호는 어떻게 변경하나요?',
    answer: '비밀번호는 구글 계정 설정에서만 변경하실 수 있어요.',
  },
  {
    question: '가입 시 학교 인증은 어떻게 하나요ㅛ?',
    answer:
      '가천대학교 구글 계정을 통해서만 가입이 가능합니다. 가입 시 학교 이메일을 입력하시면 자동으로 인증이 완료됩니다.',
  },
  {
    question: '모임 참여를 취소하려면 어떻게 하나요?',
    answer: '모임 상세 페이지에서 취소 버튼을 클릭하시면 됩니다.',
  },
  {
    question: '배달팟에서는 비용을 어떻게 분담하나요?',
    answer: '모임 채팅방의 공지에 안내된 계좌로 각자 비용을 입금하면 됩니다.',
  },
  {
    question: '차단하거나 신고한 사용자는 어떻게 처리되나요?',
    answer:
      '차단 또는 신고된 사용자는 해당 사용자와 관련된 모임이 더 이상 목록에 표시되지 않습니다. 신고 내용은 관리자에게 전달되며, 검토 후 적절한 조치가 이루어집니다',
  },
];
